/* Audio Only Button */
"Audio Only" = "Kun lyd";

/* Cancel Button */
"Cancel" = "Avbryt";

/* audio error alert short msg */
"Error Opening Audio File" = "Feil ved åpning av lydfil";

/* control open fail alert short msg */
"Error Opening Control File" = "Feil ved åpning av kontroll fil";

/* package open fail alert short msg */
"Error Opening Package File" = "Feil ved åpning av pakke fil";

/* text content open fail alert short msg */
"Error Opening Text Content" = "Feil ved åpning av tekst innhold";

/* control open fail alert long msg */
"Failed to open the control file.\n Playback and limited navigation may be possible if the OPF file loaded correctly." = "Feil ved åpning av kontroll fil.\n Avspilling og begrenset navigering kan være mulig dersom OPF filen ble lastet inn riktig.";

/* Level %d */
"Level %d" = "Nivå %d";

/* No Book Format Description */
"No Book Format Description" = "Ingen info om bokformat";

/* no subject string */
"No Subject" = "Ingen info om emne";

/* no title string */
"No Title" = "Ingen info om tittel";

/* Text Only Button */
"Text Only" = "Kun tekst";

/* audio error alert short msg */
"There was a problem loading an audio file.\n Please check the book for problems.\nOlearia will now reset as we cannot continue" = "Det var problemer med å laste inn en lydfil.\n Vennligst undersøk problemer med boken.\nOlearia vil nå gå tilbake til opprinnelig oppsett.";

/* package open fail alert long msg */
"There was a problem opening the package file (.opf).\n This book may still open via the NCX file." = "Det oppstod problemer med å åpne pakke filen (.opf).\n Denne boken kan kanskje fortsatt bli åpnet ved hjelp av NCX filen.";

/* text content open fail alert long msg */
"There was a problem opening the textual content file (.xml).\n This book may still play if it has audio content." = "Det oppstod et problem med å åpne filen med tekst innholdet (.xml).\n Denne boken kan kanskje alikevel avspilles dersom den inneholder lydfiler.";

/* Unknown Media Format alert msg text */
"This Book did not specify what type of media it contains.\nPlease choose the type of media for this book.\n\nNOTE: Choosing the incorrect type may cause unexpected playback problems, if in doubt choose Cancel and the book will not be loaded." = "Denne boken har ikke oppgitt hva slags innhold den har.\nVennligst velg type bok.\n\Merknad: Ved valg av feil type bok, kan det oppstå problemer ved avspilling. Er du i tvil så velg \"Avbryt\", og boken vil ikke bli lastet inn.";

/* BookShare Standard description */
"This Book has been authored with the BookShare standard" = "Denne boken er av BookShare standarden";

/* Daisy 2.02 Standard description */
"This Book has been authored with the Daisy 2.02 standard" = "Denne boken er av Daisy 2.02 standarden";

/* Daisy 2002 Standard description */
"This Book has been authored with the Daisy 2002 standard" = "Denne boken er av Daisy 2002 standarden";

/* Daisy 2005 Standard description */
"This Book has been authored with the Daisy 2005 standard" = "Denne boken er av Daisy 2005 standarden";

/* NIMAS Standard description */
"This Book has been authored with the NIMAS standard" = "Denne boken er av NIMAS standarden";

/* Unknown Media Format alert title */
"Unknown Media Format" = "Ukjent media format";